Repository: Edison-Insuasty/App_Flask
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: fr

source: Error
fr: Erreur

source: Solicitud incorrecta
fr: Mauvaise demande

source: REGRESAR
fr: RETOURNER

source: INICIO
fr: DÉBUT

source: QUIENES SOMOS
fr: QUI SOMMES NOUS

source: PARRILLA IPIALEÑA: Somos una empresa comprometidos con garantizar satisfacción a nuestros clientes, nuestros productos se caracterizan por contar con alta calidad y eficiencia en la prestación del servicio
fr: IPIALEÑA GRILL: Nous sommes une entreprise engagée à garantir la satisfaction de nos clients, nos produits se caractérisent par une qualité et une efficacité élevées dans la fourniture du service

source: COCINERO
fr: CHEF

source: Un cocinero no puede, él sólo, gobernar su reino. Está necesitado de colaboradores que entiendan lo que se propone, cuál es su visión del mundo. Es con todos ellos, con su energía, saber hacer y esmero, como el proyecto deja de serlo para concentrarse en la realidad
fr: Un cuisinier ne peut, à lui seul, gouverner son royaume. Il a besoin de collaborateurs qui comprennent ce qu'il propose, quelle est sa vision du monde. C'est avec eux tous, avec leur énergie, leur savoir-faire et leur dévouement, que le projet cesse d'être un projet pour se concentrer sur la réalité

source: DA LO MEJOR DE TI
fr: DONNEZ LE MEILLEUR DE VOUS

source: El cocinero no es una persona aislada, que vive y trabaja sólo para dar de comer a sus huéspedes. Un cocinero se convierte en artista cuando tiene cosas que decir a través de sus platos, como un pintor en un cuadro
fr: Le cuisinier n'est pas une personne isolée, qui ne vit et ne travaille que pour nourrir ses convives. Un cuisinier devient artiste lorsqu'il a des choses à dire à travers ses plats, comme un peintre dans un tableau

source: SALIR
fr: SORTIR

source: GESTION DE PRODUCTOS
fr: GESTION DES PRODUITS

source: AGREGAR NUEVO PRODUCTO A LA PARRILLA
fr: AJOUTER UN NOUVEAU PRODUIT À LA GRILLE

source: Dirección
fr: adresse

source: DESCRIPCIÓN
fr: DESCRIPTION

source: PROMOCIONES
fr: PROMOTIONS

source: CONTACTO
fr: CONTACT

source: CARRERA
fr: CARRIÈRE

source: BARRIO SANTIAGO - IPIALES
fr: QUARTIER DE SANTIAGO - IPIALES

source: Nuestras Redes
fr: Nos réseaux

source: PARRILA IPIALEÑA
fr: GRIL IPIALEÑA

source: Tenemos mas de 10 años de experciencia en la elaboración de nuestros productos, danos el gusto de atenderte
fr: Nous avons plus de 10 ans d'expérience dans l'élaboration de nos produits, donnez-nous le plaisir de vous servir

source: Felicitaciones
fr: Toutes nos félicitations

source: EXCELENTE
fr: EXCELLENT

source: Registrar Carro
fr: Enregistrer le panier

source: DETALLES DEL PRODUCTO
fr: DÉTAILS DU PRODUIT

source: DE LA PARRILLA IPIALEÑA
fr: DU GRIL IPIALEÑA

source: NOMBRE
fr: NOM

source: FOTO
fr: PHOTO

source: PRECIO
fr: PRIX

source: No existe el carrito
fr: Le panier n'existe pas

source: Actualizar Información del Carro
fr: Mettre à jour les informations du panier

source: Cambiar Foto del producto
fr: Changer la photo du produit

source: Guardar Actualización
fr: Enregistrer la mise à jour

source: No existe el Coche
fr: Il n'y a pas de voiture

source: Nombre
fr: Nom

source: Precio
fr: Prix

source: Descripción
fr: Description

source: Foto
fr: Photo

source: ACCIONES
fr: ACTIONS

source: Ver
fr: Regarder

source: Actualizar
fr: Mise à jour

source: NO HAY MAS ELEMENTOS
fr: IL N'Y A PLUS D'ÉLÉMENTS

source: Descartar
fr: Éliminer

source: Registrar Nuevo Producto
fr: Enregistrer un nouveau produit

source: Foto del Producto
fr: Photo du produit

source: Guardar Registro
fr: Enregistrer l'enregistrement

source: Cedula
fr: Carte d'identité

source: Contraseña
fr: Mot de passe

source: Iniciar Sesión
fr: Commencer la session

source: Registrar
fr: enregistrer

source: Registro
fr: Enregistrer

source: Nombres
fr: Des noms

source: Apellidos
fr: Noms de famille

source: Correo
fr: Poster

source: Teléfono
fr: Téléphone

source: Confirme Contraseña
fr: Confirmez le mot de passe

source: Credencial
fr: Identifiant

source: Volver
fr: Revenir

source: DETALLES
fr: DÉTAILS

source: Promo
fr: promotion

source: AGREGAR AL CARRO
fr: AJOUTER AU PANIER

source: IR A MENU
fr: ALLER AU MENU

source: IR A PROMOCIÓNES
fr: ALLER AUX PROMOTIONS

source: CARRITO
fr: CHARIOT

source: CARRITO DE COMPRAS
fr: CHARIOT

source: IMAGEN
fr: IMAGE

source: CANTIDAD
fr: MONTANT

source: VALOR UNITARIO
fr: VALEUR UNITAIRE

source: VALOR TOTAL
fr: VALEUR TOTALE

source: Subtotal
fr: Total

source: PAGAR
fr: PAYER

source: VACIAR CARRITO
fr: PANIER VIDE

source: SEGUIR COMPRANDO
fr: CONTINUER À ACHETER

source: PAGO
fr: PAYER

source: FACTURA DE COMPRA
fr: FACTURE

source: Cantidad
fr: Montant

source: Precio Unitario
fr: Prix unitaire

source: Importe
fr: Montant

source: Condiciones y formas de pago
fr: Conditions et modes de paiement

source: El pago se debe realizar en el momento de entrega del producto
fr: Le paiement doit être effectué au moment de la livraison du produit

source: Banco Davivienda
fr: banque davivienda

source: Pago contraentrega
fr: Paiement contre livraison

source: ACEPTAR
fr: ACCEPTER

source: DATE EL GUSTO DE PROBAR EL DELICIOSO SAZON EN PARRILLA DEL SUR
fr: OFFREZ-VOUS LE PLAISIR DE DÉGUSTER LE DÉLICIEUX SAZON À PARRILLA DEL SUR

source: NUESTROS PRODUCTOS
fr: NOS PRODUITS

source: Producto
fr: Produit

source: DESCRIPCIÓN DE NUESTROS PRODUCTOS
fr: DESCRIPTION DE NOS PRODUITS

source: POLLO BROASTER: El pollo estilo broaster, es un pollo frito muy sabroso y crujiente que últimamente se viene sirviendo en muchos restaurantes de comida rápida (Tipo KFC) e incluso algunas versiones gourmet en restaurantes importantes. La mayoría de estos, se especializan en preparar este estilo de pollo rebozado con sabores tradicionales
fr: POULET BROASTER : Le poulet de style Broaster est un poulet frit très savoureux et croustillant qui a récemment été servi dans de nombreux restaurants de restauration rapide (type KFC) et même certaines versions gastronomiques dans les grands restaurants. La plupart d'entre eux se spécialisent dans la préparation de ce style de poulet pané aux saveurs traditionnelles

source: HAMBURGUESA: Sándwich hecho a base de carne molida o de origen vegetal, aglutinada en forma de filete cocinado a la parrilla o a la plancha, aunque también puede freírse u hornearse
fr: HAMBURGER : Sandwich à base de viande hachée ou d'origine végétale, lié sous la forme d'un steak cuit sur le gril ou grillé, bien qu'il puisse aussi être frit ou cuit au four

source: PAPA MIXTA: Deliciosa papa asada acompañada de pastor, arrachera, crema, mantequilla, queso blanco y queso amarillo. Le puedes añadir unos deliciosos nachos
fr: POMME DE TERRE MIXTE : Délicieuse pomme de terre rôtie accompagnée de pastor, bavette, crème, beurre, fromage blanc et fromage jaune. Vous pouvez ajouter de délicieux nachos

source: PERRO CALIENTE: El perrito caliente, también llamado completo, pancho, jocho, shuco o pan con perro, es un alimento en forma de bocadillo que se genera con la combinación de una salchicha
fr: HOT DOG : Le hot dog, aussi appelé complet, pancho, jocho, shuco ou pain au chien, est un aliment sous forme de sandwich qui est généré en combinant une saucisse

source: PIZZA: La pizza es una preparación culinaria que consiste en un pan plano, habitualmente de forma circular, elaborado con harina de trigo, levadura, agua y sal (a veces aceite de oliva) que tradicionalmente se cubre con salsa de tomate y mozzarella y se hornea a alta temperatura en un horno de leña
fr: PIZZA : La pizza est une préparation culinaire qui se compose d'un pain plat, généralement de forme circulaire, fait avec de la farine de blé, de la levure, de l'eau et du sel (parfois de l'huile d'olive) qui est traditionnellement recouvert de sauce tomate et de mozzarella et cuit à haute température dans un four à bois

source: SANDWICH CUBANO: También llamado “Cuban Pressed Sandwich”, es un sanguchito que en su formato original lleva: jamón tipo lacón cocido, carne de cerdo, queso laminado, pepinillos en salmuera (que le dan el toque crunchy y fresquito), mayonesa y también le suelen añadir mostaza picante
fr: SANDWICH CUBAIN : Aussi appelé "Cuban Pressed Sandwich", c'est un petit sandwich qui dans son format original contient : du jambon cuit, du porc, du fromage feuilleté, des cornichons en saumure (qui lui donnent une touche croustillante et fraîche), de la mayonnaise et aussi généralement ajouter la moutarde forte

source: CARNE: Carne es todo alimento que sale de las partes blandas que se comen de un animal. En nuestro medio se suele comer carne de vacuno (vaca, ternera y añojo o ternera de un año), cerdo, cordero, cordero lechal, cabrito, conejo, aves de corral (pollo, pavo), etc, tiene diversas formas de preparación
fr: VIANDE : La viande est tout aliment provenant des parties molles d'un animal consommé. Dans notre environnement, nous mangeons habituellement du bœuf (vache, veau et veau d'un an ou d'un an), du porc, de l'agneau, de l'agneau de lait, du chevreau, du lapin, de la volaille (poulet, dinde), etc., il a diverses formes de préparation

source: FILETE DE POLLO: El filete es una presa muy versatil, viene sin piel y sin hueso, porcionado, listo para adobar y preparar. Es un producto naturalmente alto en proteína, ideal para una dieta balanceada
fr: FILET DE POULET: Le filet est une proie très polyvalente, il est livré sans peau et désossé, en portions, prêt à mariner et à préparer. C'est un produit naturellement riche en protéines, idéal pour une alimentation équilibrée

source: PAPA RELLENA: La papa rellena es una fritura típica de varios países latinoamericanos como Chile, Colombia, Cuba, Perú y Puerto Rico. Consiste en una masa frita de papa cocida, rellena de carne de vacuno, pollo, queso, cebollas, aceitunas, huevos duros, entre otros ingredientes picados
fr: POMME DE TERRE FARCIE : La pomme de terre farcie est une frite typique de plusieurs pays d'Amérique latine comme le Chili, la Colombie, Cuba, le Pérou et Porto Rico. Il se compose d'une pâte de pommes de terre cuite frite, farcie de bœuf, de poulet, de fromage, d'oignons, d'olives, d'œufs durs, entre autres ingrédients hachés

source: DESCRIPCIÓN PROMOCIÓN
fr: DESCRIPTION DE LA PROMOTION

source: Archivos
fr: Des dossiers
